const AboutUS = () => {
    return(
        <div className="page">
            <h1>
            О проекте
            </h1>
            <p className="info">Данный сайт создан нами, двумя увлечёнными энтузиастками, которые решили совместно воплотить идею и реализовать небольшой проект по изучению китайского языка. Мы хотели сделать простой и удобный ресурс, который поможет начинающим и всем заинтересованным познакомиться с основами и особенностями китайского языка и культуры.</p> <p className="info">Этот проект — для нас в первую очередь способ делиться знаниями и поддерживать мотивацию в учебе. В дальнейшем сайт будет совершенствоваться и дополняться новыми разделами. Надеемся, что наши материалы и идеи будут вам полезны и вдохновят на изучение китайского!</p>
        </div>        
    )
}

export default AboutUS;